[
	{
		"Name": "Odd berries",
		"Date": "Vendredi",
		"Image": "OddBerris/ODD BERRIES - Photo promo3.jpg",
		"Reseaux": [
			{
				"Name": "Spotify",
				"Icon": "mdi:spotify",
				"Link": "https://open.spotify.com/intl-fr/artist/0y84zOoCr5cGSsp7zIVq5E"
			},
			{
				"Name": "Facebook",
				"Icon": "mdi:facebook",
				"Link": "https://www.facebook.com/TheOddBerries/"
			},
			{
				"Name": "Instagram",
				"Icon": "mdi:instagram",
				"Link": "https://www.instagram.com/odd_berries/?hl=fr"
			},
			{
				"Name": "Youtube",
				"Icon": "mdi:youtube",
				"Link": "https://www.youtube.com/c/OddBerries/videos"
			}
		],
		"Description": "Odd Berries est un power duo de dirty blues Franco-Vénézuélien composé de Yulitza à la batterie et de Pierre à la guitare et au chant. Le style musical du groupe s'imprègne du Hill Country Blues du nord du Mississippi et du Rock Psychédélique des années 60 pour délivrer une musique hypnotique et riche en émotions. Comme deux Shamans des ondes, les Odd Berries sont toujours à la rechecher de nouveaux sons en fabriquant eux mêmes leurs amplis, guitares, pédales... D'où découle le son unique du groupe."
	},
	{
		"Name": "BoneShaker",
		"Date": "Vendredi",
		"Image": "BoneShaker/BoneShakerVisuel.jpg",
		"Reseaux": [
			{
				"Name": "Facebook",
				"Icon": "mdi:facebook",
				"Link": "https://www.facebook.com/p/BONESHAKER-100063967956615/"
			}
		],
		"Description": "Duo rock acoustique rythmé avec Gérald (guitare/chant) et David (contrebasse), créé fin 2021. BONESHAKER est le fruit de plus de 20 ans d'expérience musicale entre les 2 membres évoluant auparavant dans le groupe de psychobilly 6 Feet Down. Ce nouveau projet acoustique prend toute son ampleur dans des compositions originales au son brut et surtout rythmé, accessible à tous. Déjà une 60aine de concerts en 2ans, un 1er album sorti en septembre 2023 et un vidéoclip officiel en octobre 2023.... et ce n'est que le début de l'aventure pour BONESHAKER"
	},
	{
		"Name": "Nobody’s fault",
		"Date": "Samedi",
		"Image": "NobodysFault/PhotoNBDF.jpg",
		"Reseaux": [
			{
				"Name": "Facebook",
				"Icon": "mdi:facebook",
				"Link": "https://www.facebook.com/Nobodysfault44/"
			}
		],
		"Description": "Nobody's Fault - Post Punk/Indie/Mathrock. Formé à Clisson en 2016, le Power trio jongle entre post punk noise et math rock. ils déploient une énergie explosive digne des punks des 90's. Entre rythmiques inhabituelles, lyrics émotifs et tapping dansant Nobody's fault vous propose un joli set énergique et libérateur pour vos soirées."
	},
	{
		"Name": "Ady One Woman Band",
		"Date": "Samedi",
		"Image": "AdyOneWomenband/AnyVisuel.png",
		"Reseaux": [
			{ "Name": "Site", "Icon": "mdi:web", "Link": "https://ady-music.com/" },
			{
				"Name": "Facebook",
				"Icon": "mdi:facebook",
				"Link": "https://www.facebook.com/adyonewomanband/"
			},
			{
				"Name": "Instagram",
				"Icon": "mdi:instagram",
				"Link": "https://www.instagram.com/adyonewomanband"
			},
			{
				"Name": "Youtube",
				"Icon": "mdi:youtube",
				"Link": "https://www.youtube.com/channel/UCU7vkS5ZKroxnStQP5EQzww"
			}
		],
		"Description": "Ady, percussions aux pieds, guitare ou cigare box en main, mêle avec modernité Blues, Boogie et Rock’n’Roll dans ce projet unique en France. Après avoir sillonné les routes et les festivals de France (Cahors Blues Festival, Béthune Rétro, Bain de Blues, Les Rendez-Vous de l’Erdre, American Tours Festival, etc.) avec THE JAKE WALKERS (Blues & Swing) et ADY & THE HOP PICKERS (Rock’n’Roll) , on la retrouve cette fois dans un projet plus intimiste avec son Blues pour seul compagnon. Elle vous dévoile, seule en scène, un son brut et sans dentelle avec une énergie débordante et un sourire communicateur. À travers ses compositions elle vous parle de ce qu'elle connaît le mieux : être une Femme."
	},
	{
		"Name": "Broken Back Michels",
		"Date": "Samedi",
		"Image": "BBMichels/BBMichelsConcert.jpg",
		"Reseaux": [
			{ "Name": "Facebook", "Icon": "mdi:facebook", "Link": "https://www.facebook.com/bbmichels" },
			{
				"Name": "Soundcloud",
				"Icon": "mdi:soundcloud",
				"Link": "https://soundcloud.com/bb-michels"
			}
		],
		"Description": "A venir"
	},
	{
		"Name": "Johnny Montreuil",
		"Date": "Samedi",
		"Image": "JohnnyMontreuil/JohnnyMontreuilConcert.jpg",
		"Reseaux": [
			{ "Name": "Site", "Icon": "mdi:web", "Link": "https://johnnymontreuil.com/" },
			{
				"Name": "Spotify",
				"Icon": "mdi:spotify",
				"Link": "https://open.spotify.com/intl-fr/artist/6SlO9eMZZGEKIoYb6vlBkC"
			},
			{
				"Name": "Facebook",
				"Icon": "mdi:facebook",
				"Link": "https://www.facebook.com/johnnymontreuil/?locale=fr_FR"
			},
			{
				"Name": "Instagram",
				"Icon": "mdi:instagram",
				"Link": "https://www.instagram.com/johnnymontreuil/?hl=fr"
			},
			{
				"Name": "Youtube",
				"Icon": "mdi:youtube",
				"Link": "https://www.youtube.com/c/JOHNNYMONTREUIL"
			}
		],
		"Description": "J’ai débarqué dans ce foutu terrain vague à Montreuil, la caravane au cul d’une camionnette conduite sans permis. Novembre, la pluie, la boue… J’ai réappris la vie dans ce décor de rêve : un cirque abandonné, des ânes, des arbres qui refleurissent au printemps, des roms qui sont partis, mais qui sont restés mes frères, des bandits, des voyous. J’étais venu pour faire du son et j’ai été servi : Géronimo « le fou » au violon et à la mandoline, Tatou à la batterie, qui ont mis les voiles depuis… Kik Liard à l’harmonica, Ronan Drougard aux guitares et Steven Goron à la batterie. De véritables sauvages ! Putain qu’ça fait du bien mon pral’ ! Avec eux, des chansons sont venues et on est devenus des potes, une famille. Marceau Portron (basse/guitare) vient rejoindre le groupe. On tourne à cinq musiciens désormais. Enfin quoi, on a monté un crew redoutable et infaillible, prêt à tout déboîter sur scène. Rock’n’roll ma gueule !"
	},
	{
		"Name": "DJ ordoeuvre",
		"Date": "Samedi",
		"Image": "DJOrdoeuvre/photo_presse_djordoeuvreldpaysageaclaire_huteau-scaled.jpg",
		"Reseaux": [
			{
				"Name": "Spotify",
				"Icon": "mdi:spotify",
				"Link": "https://open.spotify.com/intl-fr/artist/3tAPClz4zVz6P2mPpiUujW"
			},
			{
				"Name": "Deezer",
				"Icon": "arcticons:deezer",
				"Link": "https://www.deezer.com/fr/artist/5374659"
			},
			{
				"Name": "Facebook",
				"Icon": "mdi:facebook",
				"Link": "https://www.facebook.com/ordoeuvredoublevice/?locale=fr_FR"
			},
			{
				"Name": "Instagram",
				"Icon": "mdi:instagram",
				"Link": "https://www.instagram.com/ordoeuvreofficial"
			}
		],
		"Description": "Dj Ordoeuvre, virtuose du turntablism primé de nombreuses fois aux différentes compétitions DMC I IDA I COTT (World champion 2021 COTT / 3X vice world champion DMC/IDA 13X champion de France DMC) présente le projet CUT'N'ROLL. CUT'N'ROLL dynamite habilement le meilleur du rock'n'roll des origines. Rétro-rocker accomplit avec une maîtrise parfaite du répertoire, Dj Ordoeuvre utilise les platines vinyles comme Brian Setzer utilisait sa guitare. Il enflamme ses platines et repousse les horizons du Dj set habituel en incorporant scratchs incisifs et autres figures techniques à ses sélections vintages rock ! Dj Ordoeuvre redonne vie à nos classiques en offrant une collection de covers et d'originaux des années 60' à nos jours. De Gene Vincent à JD McPherson en passant par les Stray Cats, Little Richard et la folie tarantinesque de Messer Chups."
	}
]
